// This is included with the Parsley library itself,
// thus there is no use in adding it to your project.


Parsley.addMessages('en', {
    defaultMessage: "මෙම අගය වලංගු නොවන බව පෙනේ",
    type: {
        email: "මෙය වලංගු විද්‍යුත් තැපෑලක් විය යුතුය.",
        url: "මෙය වලංගු වෙබ් ලිපිනයක් විය යුතුය.",
        number: "මෙය වලංගු අංකයක් විය යුතුය.",
        integer: "මෙය වලංගු අගයක් විය යුතුය.",
        digits: "මෙම අගය ඉලක්කම් විය යුතුය.",
        alphanum: "මෙම අගය සංඛ්‍යාත්මක විය යුතුය."
    },
    notblank: "මෙම අගය හිස් නොවිය යුතුය.",
    required: "මෙය පුරවන්න.",
    pattern: "මෙය නිවැරදි විය යුතුය.",
    min: "මෙම අගය %sට වඩා වැඩි හෝ සමාන විය යුතුය.",
    max: "මෙම අගය %sට වඩා අඩු හෝ සමාන විය යුතුය.",
    range: "මෙම අගය %s සහ %s අතර විය යුතුය.",
    minlength: "මෙම අගය ඉතා අඩුය. එය %s හෝ ඊට වැඩි විය යුතුය.",
    maxlength: "මෙම අගය දිගු වැඩිය. එය %s හෝ ඊට අඩු විය යුතුය.",
    length: "මෙම අගය වලංගු නොවේ. එය %s සහ %s අතර විය යුතුය",
    mincheck: "ඔබ අවම වශයෙන් තේරීම් %s ක් වත් තේරිය යුතුය.",
    maxcheck: "ඔබ %s තේරීම් හෝ ඊට අඩුවෙන් තෝරාගත යුතුය.",
    check: "ඔබ %s සහ %s තේරීම් අතර තෝරාගත යුතුය.",
    equalto: "මෙම අගය සමාන විය යුතුය.",
    euvatin: "මෙය වලංගු වැට් බදු හඳුනාගැනීමේ අංකයක් නොවේ.",
});

Parsley.setLocale('en');