<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action legal certificate Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'නීතිමය සහතිකය',
    'sub_heading'=> 'ගැනීමට ඇති ක්‍රියාමාර්ගය',
    'internal_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'remark'=> 'විශේෂ කරුණු',
    'action'=> 'ක්‍රියාව',
    'request_reject' => 'ප්‍රතික්ෂේප කිරීම ඉල්ලන්න',
    'legal_certificate_created' => 'නීතිමය සහතිකය නිර්මාණය කරන ලදී',
    'submit'=> 'ඉදිරිපත් කරන්න',
    'update_status' => 'තත්වය යාවත්කාලීන කරන්න',
];
