<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action recovery Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'ප්රකෘතිමත් වීම',
    'sub_heading'=> 'ගැනීමට ඇති ක්‍රියාමාර්ගය',
    'internal_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'remark'=> 'විශේෂ කරුණු',
    'action'=> 'ක්‍රියාව',
    'reject'=> 'ප්‍රතික්ෂේප කරන්න',
    'recovered' => 'යථා තත්ත්වයට පත් උනා',
    'submit'=> 'ඉදිරිපත් කරන්න',
];
