<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action plaint & charge sheet Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'ක්‍රියාකාරී පැමිණිල්ල හා චෝදනා පත්‍රය',
    'sub_heading'=> 'පැමිණිල්ල අනුමත/ප්‍රතික්ෂේප කරන්න',
    'internal_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'remark'=> 'විශේෂ කරුණු',
    'action'=> 'ක්‍රියාව',
    'created' => 'පැමිණිල්ල හා චෝදනා පත්‍රය නිර්මාණය කරන ලදී',
    'rejected' => 'ප්‍රතික්ෂේප කිරීම ඉල්ලන්න',
    'submit' => 'ඉදිරිපත් කරන්න',
    'update_status' => 'තත්වය යාවත්කාලීන කරන්න',
];
