<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain action approval Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'ක්‍රියාව',
    'sub_heading'=> 'පැමිණිල්ල අනුමත/ප්‍රතික්ෂේප කරන්න',
    'internal_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'remark'=> 'විශේෂ කරුණු',
    'action'=> 'ක්‍රියාව',
    'approve'=> 'අනුමත කරන්න',
    'reject'=> 'ප්‍රතික්ෂේප කරන්න',
    'submit'=> 'ඉදිරිපත් කරන්න',
];
