<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain action pendin Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'ක්‍රියාව',
    'complaint_ref_no'=> 'පැමිණිලි අංකය',
    'sub_heading'=> 'ගැනීමට ඇති ක්‍රියාමාර්ගය',
    'tab_forward'=> 'තාවකාලිකව වසා ඇත',
    'close'=> 'වසා ඇත',
    'id'=> 'හැඳුනුම්පත',
    'ref_num' => 'පැමිණිලි යොමුව',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'upload' => 'අප්ලෝඩ් කරන්න',
    'modify' => 'අලුත් කරන්න',
    'view' => 'බලන්න',
    'forward' => 'යොමුකරන්න',
    'copy' => 'පිටපත් කරන්න',
    'assign_lo' => 'කම්කරු නිලධාරියකු අනුයුක්ත කරන්න',
    'temporary_close' => 'තාවකාලිකව වසා ඇත',
    'close_menu' => 'වසන්න',
    'update_status' => 'තත්වය යාවත්කාලීන කරන්න',
    'remark' => 'විශේෂ කරුණු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'select_forward_to' => 'යොමුකිරීම තෝරන්න',
    'select_forward_type' => 'යොමු වර්ගය තෝරන්න',
    'select_request_type' => 'ඉල්ලීම් වර්ගය තෝරන්න',
    'labour_officer_to_assign' => 'අනුයුක්ත කිරීමට කම්කරු නිලධාරියකු තෝරන්න',
    'select_status' => 'තත්වය තෝරන්න',
    'select_complaint_category' => 'පැමිණිලි කාණ්ඩය තෝරන්න',
    'select_remark' => 'සටහන් තබන්න',
    'yes' => 'ඔව්',
    'change_officer' => 'කම්කරු නිලධාරියා වෙනස් කිරීමට ඔබට අවශ්යද?',
    'updated_date' => 'තත්ත්වය යාවත්කාලීන කල දිනය',
    'no' => 'නැහැ',
    'tab_request'=> 'ඉල්ලීම',
];
