<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Business Nature Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'ව්‍යාපාරයේ ස්වභාවය',
    'business_nature_en' => 'ව්‍යාපාරයේ ස්වභාවය ඉංග්‍රීසියෙන්',
    'business_nature_si' => 'ව්‍යාපාරයේ ස්වභාවය සිංහලෙන්',
    'business_nature_ta' => 'ව්‍යාපාරයේ ස්වභාවය දෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'business_nature_list' => 'ව්‍යාපාරයේ ස්වභාවය ලැයිස්තුව',
    'business_nature_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
