<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Calendar Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'දින දර්ශනය',
    'internal_complaint_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_complaint_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'add_event'=> 'අවස්ථා එකකු කරන්න',
    'my_event'=> 'මගේ අවස්ථා',
    'event_icon'=> 'අවස්ථා සලකුණ තෝරන්න',
    'event_title'=> 'අවස්ථා මාතෘකාව',
    'event_date'=> 'අවස්ථා දිනය',
    'start_time'=> 'ආරම්භක වේලාව',
    'end_time'=> 'අවසන් කරන වේලාව',
    'event_people'=> 'අවස්ථාවට සහභාගී වන පුද්ගලයන්',
    'event_desc' => 'අවස්ථා විස්තරය',
    'event_color' => 'අවස්ථාවේ වර්ණය තෝරන්න',
    'add_event_btn' => 'අවස්ථාවක් එකතු කරන්න',
    'select_status' => 'පැමිණිලි තත්වය',
    'lo_message' => 'මෙම පැමිණිල්ල සඳහා කම්කරු නිලධාරිවරයකු පත්කර නැත.',
    'lo_name' => 'පත්කරන ලද කම්කරු නිලධාරීවරයා.',
];
