<?php

return [

    /*
    |--------------------------------------------------------------------------
    | City Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'නගරය',
    'city_name_en' => 'නගර නාමය ඉංග්‍රීසියෙන්',
    'city_name_sin' => 'නගර නාමය සිංහලෙන්',
    'city_name_tam' => 'නගර නාමය දෙමළෙන්',
    'province' => 'පළාත් නාමය',
    'district' => 'දිස්ත්‍රික් නාමය',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'city_list' => 'නගර ලැයිස්තුව',
    'city_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
