<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complain Status Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'පැමිණිල්ලේ තත්වය',
    'complain_status_en' => 'පැමිණිල්ලේ තත්වය ඉංග්‍රීසියෙන්',
    'complain_status_sin' => 'පැමිණිල්ලේ තත්වය සිංහලෙන්',
    'complain_status_tamil' => 'පැමිණිල්ලේ තත්වය දෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'status_list' => 'තත්ව ලැයිස්තුව',
    'complain_status_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
