<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */
    
    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'පැමිණිලි වර්ගය',
    'category_name_en' => 'වර්ගයේ නාමය ඉංග්‍රීසියෙන්',
    'category_name_si' => 'වර්ගයේ නාමය සිංහලෙන්',
    'category_name_ta' => 'වර්ගයේ නාමය දෙමළෙන්',
    'expiry_days' => 'කල් ඉකුත් වීමට දින ගණන',
    'category_prefix' => 'මුලට යොදන වචනය',
    'order' => 'පිළිවෙල',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'category_list' => 'පැමිණිලි වර්ගය ලැයිස්තුව',
    'category_no' => 'අංකය',
    'edit' => 'සංස්කරණය කරන්න',
];