<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Upload Document Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'ක්‍රියාව',
    'title' => 'ඇමතුම් වාර්තා අප්ලෝඩ් කරන්න',
    'complaint_ref_no' => 'පැමිණිලි අංකය',
    'upload_report' => 'ක්‍රියාමාර්ගයක් ගන්න',
    'add' => 'එකතු කරන්න',
    'remove' => 'ඉවත් කරන්න',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
];