<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complaint Remark Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'පැමිණිලි සටහන',
    'complain_remark_en' => 'පැමිණිලි සටහන ඉංග්‍රීසියෙන්',
    'complain_remark_sin' => 'පැමිණිලි සටහන සිංහලෙන්',
    'complain_remark_tamil' => 'පැමිණිලි සටහන දෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'remark_list' => 'සටහන ලැයිස්තුව',
    'complain_remark_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
