<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complaint Tracking Language Lines
    |--------------------------------------------------------------------------
    */

    'page' => 'කම්කරු දෙපාර්තමේන්තුව',
    'title' => 'ඔබේ පැමිණිල්ල නිරීක්ෂණය කරන්න',
    'intro' => 'ඔබේ පැමිණිල්ල නිරීක්ෂණය කරන්න',
    'description' => 'ඔබගේ පැමිණිල්ල පිලිබඳ වර්තමාන තත්වය පරික්ෂා කිරීම සඳහා පැමිණිලි අංකය ඇතුලත් කරන්න. මෙහිදී ඔබ විසින් පැමිණිල්ල ඉදිරිපත් කිරීමේදී ඇතුලත් කරන ලද ජංගම දුරකථන අංකය වෙත OTP කේත අංකයක් ලැබෙනු ඇත. එය පද්ධතියට ඇතුලත් කිරීම මඟින් අදාල තොරතුරු ලබා ගත හැකිය.',
    'heading1' => 'ඔබගේ නිරීක්ෂණ විස්තර ඇතුලත් කරන්න',
    'complaint_number' => 'පැමිණිලි අංකය',
    'enter_verification' => 'SMS මගින් ලැබුණු ඉලක්කම් හතරේ තහවුරු කිරීමේ PIN ඇතුළත් කරන්න',
    'submit' => 'ඉදිරිපත් කරන්න',
    'back' => 'ආපසු',
    'verify_otp' => 'තාවකාලික පාස්වර්ඩ් තහවුරු කරන්න',
    'complaint_status' => 'පැමිණිල්ලේ තත්වය',
    'receive_otp' => 'එක් වරක් භාවිතා කළ හැකි පාස්වර්ඩ් එක ලැබුණේ නැද්ද?',
    'resend_otp' => 'එක් වරක් භාවිතා කළ හැකි පාස්වර්ඩ් එක නැවත එවන්න.',
    'verification_code_send' => 'තහවුරු කිරීමේ කේතයක් ඔබට එවා ඇත.',
    'otp_verification' =>  'එක් වරක් භාවිතා කළ හැකි පාස්වර්ඩ් එක තහවුරු කිරීම',
    'otp_code' => 'එක් වරක් භාවිතා කළ හැකි පාස්වර්ඩ් එක ඇතුළත් කරන්න',
    'complaint_history' => 'පැමිණිලි ඉතිහාසය'
];
