<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Created Plaint & Charge sheet list Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'නිර්මාණය කරන ලද පැමිණිලි හා චෝදනා පත්‍ර ලැයිස්තුව',
    'pending'=> 'සිදුවෙමින් තිබේ',
    'created'=> 'නිර්මාණය කළා',
    'rejected'=> 'ප්‍රතික්ෂේපිතයි',
    'id'=> 'හැඳුනුම්පත',  
    'ref_num' => 'පැමිණිලි යොමුව #',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'upload' => 'අප්ලෝඩ් කරන්න',
    'view' => 'බලන්න',
];