<?php

return [

    /*
    |--------------------------------------------------------------------------
    | District Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'දිස්ත්‍රික්කය',
    'district_name_en' => 'දිස්ත්‍රික් නාමය ඉංග්‍රීසියෙන්',
    'district_name_sin' => 'දිස්ත්‍රික් නාමය සිංහලෙන්',
    'district_name_tamil' => 'දිස්ත්‍රික් නාමය දෙමළෙන්',
    'province' => 'පළාත් නාමය',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'district_list' => 'දිස්ත්‍රික්ක ලැයිස්තුව',
    'district_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
