<?php

return [

    /*
    |--------------------------------------------------------------------------
    | province Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'අවස්ථා මාතෘකාව',
    'title_name_en' => 'අවස්ථා මාතෘකාව ඉංග්‍රීසියෙන්',
    'title_name_si' => 'අවස්ථා මාතෘකාව සිංහලෙන්',
    'title_name_ta' => 'අවස්ථා මාතෘකාව දෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'event_title_list' => 'අවස්ථා මාතෘකා ලැයිස්තුව',
    'event_title_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];
