<?php

return [

    /*
    |--------------------------------------------------------------------------
    | province Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'අවස්ථා',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'event_list' => 'අවස්ථා ලැයිස්තුව',
    'no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
    'edit_event' => 'සිදුවීම සංස්කරණය කරන්න',
    'ref_num' => 'අභ්‍යන්තර පැමිණිලි යොමුව',
    'external_ref_no' => 'බාහිර පැමිණිලි යොමුව',
    'complaint_name' => 'පැමිණිලිකරුගේ නම'
];
