<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Labour Office & Division Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'කම්කරු කාර්යාලය හා කොට්ඨාසය',
    'office_name_en' => 'කාර්යාල නාමය ඉංග්‍රීසියෙන්',
    'office_name_sin' => 'කාර්යාල නාමය සිංහලෙන්',
    'office_name_tam' => 'කාර්යාල නාමය දෙමළෙන්',
    'province' => 'පළාත් නාමය',
    'zone' => 'කලාප නාමය',
    'district' => 'දිස්ත්‍රික් නාමය',
    'subdistrict' => 'උප දිස්ත්‍රික් නාමය',
    'city' => 'නගර නාමය',
    'office_type' => 'කාර්යාල වර්ගය',
    'address' => 'ලිපිනය ඉංග්‍රීසියෙන්',
    'tel' => 'දුරකථන අංකය',
    'fax' => 'ෆැක්ස්',
    'email' => 'ඊමේල්',
    'letter_head' => 'ලිපිශීර්ෂය',
    'office_code' => 'කාර්යාල කේතය',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'labour_office_division_list' => 'කාර්යාල ලැයිස්තුව',
    'labour_office_division_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
    'add_city' => 'නගර එකතු කරන්න',
    'address_sin' => 'ලිපිනය සිංහලෙන්',
    'address_tam' => 'ලිපිනය දෙමළෙන්',
    'city_list' => 'නගර ලැයිස්තුව',
];
