<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'page' => 'කම්කරු දෙපාර්තමේන්තුව',
    'title' => 'පැමිණිල්ලක් කරන්න',
    'intro' => 'ආයුබෝවන් !',
    'description' => 'ඔබ මේ පිවිස සිටින්නේ කම්කරු දෙපාර්තමේන්තුවේ පැමිණිලි කළමනාකරණ පද්ධතිය වෙතටයි. පෞද්ගලික / අර්ධ රාජ්‍ය අංශයේ සේවකයෙකු / සේවකයින් / ඔවුන් වෙනුවෙන් පෙනී සිටින වෘත්තීය සමිතියක්, ඔබගේ රැකියාව හෝ සේවය සම්බන්ධ යම් පැමිණිල්ලක් / ගැටලුවක් ඉදිරිපත් කිරීමට ඇත්නම් එම තොරතුරු මෙම පද්ධතිය වෙත ඇතුලත් කරන්න.',
    'register_button1' => 'ඔබගේ පැමිණිල්ල',
    'register_button2' => 'මෙහි ලියාපදිංචි කරන්න',
    'status_button1' => 'ඔබේ පැමිණිල්ලේ',
    'status_button2' => 'තත්ත්වය පරීක්ෂා කරන්න'
];
