<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Logs Language Lines
    |--------------------------------------------------------------------------
    */
    'form_title' => 'ලොග් ක්‍රියාකාරකම්',
    'id' => 'හැඳුනුම්පත',
    'subject' => 'විෂය',
    'url' => 'URL',
    'method' => 'ක්‍රමය',
    'ip' => 'IP',
    'user_id' => 'භාවිතා කරන්නාගේ හැඳුනුම්පත',
    'delete' => 'මකන්න',
    'name' => 'නම',
    'mobile' => 'ජංගම දුරකථන අංකය',
    'date' => 'දිනය ',
    'time' => 'වේලාව',
    'sms_form_title' => 'SMS ලොග් ක්‍රියාකාරකම්',
    'email_form_title' => 'ඊමේල් ලොග් ක්‍රියාකාරකම්',
    'email' => 'ඊමේල්',
    'body' => 'පණිවුඩය',
];
