<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mail Template Language Lines
    |--------------------------------------------------------------------------
    */
    'no' => 'අංකය',
    'title' => 'පැමිණිලි සඳහා තැපෑල/ මුද්‍රණය',
    'name' => 'තනතුර',
    'select_mail_template'=> 'තැපැල් ආකෘතිය තෝරන්න',
    'select_template' => 'ආකෘතිය තෝරන්න',
    'other_email'=> 'වෙනත් ඊමේල්',
    'subject' => 'විෂය',
    'subject_sin' => 'විෂය - සිංහල',
    'subject_tam' => 'විෂය - දෙමළ',
    'body_content_en' => 'ලියුමේ අන්තර්ගතය',
    'body_content_sin' => 'ලියුමේ අන්තර්ගතය - සිංහල',
    'body_content_tam' => 'ලියුමේ අන්තර්ගතය - දෙමළ',
    'edit' => 'සංස්කරණය කරන්න',
    'activation' => 'ක්‍රියාත්මක කිරීම',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'view_all' => 'සියල්ල බලන්න',

];
