<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'කාර්යාල කේත',
    'division' => 'කොට්ඨාශ',
    'zonal_office' => 'කලාප නියෝජ්‍ය කොමසාරිස් කාර්යාල',
    'district_office' => 'දිස්ත්රික් කම්කරු කාර්යාල',
    'sub_office' => 'උප කම්කරු කාර්යාල',
    'no' => 'අංකය',
    'view_all' => 'සියල්ල බලන්න',
    'office_name_en' => 'කාර්යාල නාමය ඉංග්‍රීසියෙන්',
    'office_name_si' => 'කාර්යාල නාමය සිංහලෙන්',
    'office_name_ta' => 'කාර්යාල නාමය දෙමළෙන්',
    'office_code' => 'කාර්යාල කේතය',
];
