<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain pending approval Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'අනුමැතිය අපේක්ෂිත ලැයිස්තුව',
    'pending'=> 'සිදුවෙමින් තිබේ',
    'approved'=> 'අනුමතයි',
    'rejected'=> 'ප්‍රතික්ෂේපිතයි',
    'id'=> 'හැඳුනුම්පත',  
    'ref_num' => 'අභ්‍යන්තර පැමිණිලි යොමුව',
    'external_ref_no' => 'බාහිර පැමිණිලි යොමුව',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'view' => 'බලන්න',
];