<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pending legal certificate Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'ලබාදීමට තිබෙන සහතික ලැයිස්තුව',
    'pending'=> 'සිදුවෙමින් තිබේ',
    'approved'=> 'අනුමතයි',
    'rejected'=> 'ප්‍රතික්ෂේපිතයි',
    'id'=> 'හැඳුනුම්පත',
    'ref_num' => 'අභ්‍යන්තර පැමිණිලි යොමුව',
    'external_ref_no' => 'බාහිර පැමිණිලි යොමුව',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'complainant_mobile' => 'ජංගම දුරකථන අංකය',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'upload' => 'අප්ලෝඩ් කරන්න',
    'view' => 'බලන්න',
    'id'=> 'හැඳුනුම්පත',
    'temp_close'=> 'තාවකාලිකව වසා ඇත',
    'close'=> 'වසා ඇත',
    'leagle'=> 'නීතිමය සහතිකය',
    'plaint'=> 'පැමිණිල්ල සහ චෝදනා පත්‍රය',
    'recovery_pending'=> 'siRecovery',
    'modify' => 'අලුත් කරන්න',
    'action_pending'=> 'ක්‍රියාමාර්ග ගැනීමට නියමිතයි',
    'investigation_ongoing'=> 'පැමිණිල්ල සම්බන්ධ ක්‍රියා කරමින් තිබේ',
];