<?php

return [

    /*
    |--------------------------------------------------------------------------
    | province Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'පළාත',
    'province_name_en' => 'පළාත් නාමය ඉංග්‍රීසියෙන්',
    'province_name_sin' => 'පළාත් නාමය සිංහලෙන්',
    'province_name_tamil' => 'පළාත් නාමය දෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'province_list' => 'පළාත් ලැයිස්තුව',
    'province_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];