<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Rejected Plaint & Charge Sheet list Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'ප්‍රතික්ෂේපිත පැමිණිලි හා චෝදනා පත්‍ර ලැයිස්තුව',
    'pending'=> 'ක්‍රියා කරමින් තිබේ',
    'approved'=> 'අනුමතයි',
    'rejected'=> 'ප්‍රතික්ෂේපිතයි',
    'id'=> 'හැඳුනුම්පත',  
    'ref_num' => 'පැමිණිලි යොමුව #',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'upload' => 'අප්ලෝඩ් කරන්න',
    'view' => 'බලන්න',
];