<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */
    
    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'භාවිතා කරන්නා',
    'name' => 'නම',
    'email' => 'ඊමේල්',
    'role' => 'භූමිකාව',
    'password' => 'පාස්වර්ඩ්',
    'confirmpassword' => 'පාස්වර්ඩ් තහවුරු කරන්න',
    'role' => 'භූමිකාව',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'list_title' => 'භාවිතා කරන්නන් ලැයිස්තුව',
    'no' => 'අංකය',
    'edit' => 'සංස්කරණය කරන්න',
    'user_type' => 'භාවිතා කරන්නා අයත් වර්ගය',
    'user_types' => 'භාවිතා කරන්නා අයත් වර්ග',
    'form_name' => 'ආකෘති නාමය',
    'user_type_name' => 'භාවිතා කරන්නා අයත් වර්ගයේ නාමය',
    'edit_role' => 'සංස්කාරක භූමිකාව',
    'role_list' => 'භූමිකා ලැයිස්තුව',
];	