<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SMS Template Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'SMS ආකෘතිය',
    'view_all'=> 'සියල්ල බලන්න',
    'sms_template_name_en' => 'SMS ආකෘතියේ නම ඉංග්‍රීසියෙන්',
    'sms_template_name_sin' => 'SMS ආකෘතියේ නම සිංහලෙන්',
    'sms_template_name_tam' => 'SMS ආකෘතියේ නම දෙමළෙන්',
    'body_content_en' => 'SMS පණිවුඩයේ අන්තර්ගතය ඉංග්‍රීසියෙන්',
    'body_content_sin' => 'SMS පණිවුඩයේ අන්තර්ගතය සිංහලෙන්',
    'body_content_tam' => 'SMS පණිවුඩයේ අන්තර්ගතයදෙමළෙන්',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'template_no' => 'අංකය',
    'is_delete' => 'මකන්න',
    'edit' => 'සංස්කරණය කරන්න',
];