<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain temporary closed Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'පැමිණිලි ලැයිස්තුව',
    'action_pending'=> 'ක්‍රියාමාර්ග ගැනීමට නියමිතයි',
    'investigation_ongoing'=> 'දැනට සිදුවෙමින් තිබෙන විමර්ශන',
    'temp_close'=> 'තාවකාලිකව වසා ඇත',
    'close'=> 'වසා ඇත',
    'id'=> 'හැඳුනුම්පත',
    'ref_num' => 'අභ්‍යන්තර පැමිණිලි යොමුව',
    'external_ref_no' => 'බාහිර පැමිණිලි යොමුව',
    'complaint_name' => 'පැමිණිලිකරුගේ නම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'complainant_mobile' => 'ජංගම දුරකථන අංකය',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'view' => 'බලන්න',
    'leagle'=> 'නීතිමය සහතිකය',
    'plaint'=> 'පැමිණිල්ල සහ චෝදනා පත්‍රය',
    'recovery_pending'=> 'siRecovery',
];