<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Upload Document Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'අප්ලෝඩ් කරන්න',
    'title' => 'ඇමතුම් වාර්තා අප්ලෝඩ් කරන්න',
    'complaint_ref_no'=> 'අභ්‍යන්තර පැමිණිලි අංකය',
    'external_ref_no'=> 'බාහිර පැමිණිලි අංකය',
    'upload_report' => 'වාර්තා ලේඛන අප්ලෝඩ් කරන්න',
    'add' => 'එකතු කරන්න',
    'remove' => 'ඉවත් කරන්න',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
];