<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'අලුතෙන් එකතු කරන්න',
    'view_all'=> 'සියල්ල බලන්න',
    'title' => 'භාවිතා කරන්නා',
    'name' => 'නම',
    'email' => 'ඊමේල්',
    'role' => 'භූමිකාව',
    'password' => 'මුරපදය',
    'confirmpassword' => 'මුරපදය තහවුරු කරන්න',
    'role' => 'භූමිකාව',
    'office' => 'අන්තර්ජාලයෙන් බැහැර වැඩකරන්න',
    'status_active' => 'සක්‍රිය',
    'status_inactive' => 'අක්‍රිය',
    'back' => 'ආපසු',
    'submit' => 'ඉදිරිපත් කරන්න',
    'list_title' => 'භාවිතා කරන්නන් ලැයිස්තුව',
    'no' => 'අංකය',
    'edit' => 'සංස්කරණය කරන්න',
    'mobile_no' => 'දුරකථන අංකය',
    'login_credentials' => 'ඔබට පරිශීලක නාමය සහ මුරපදය කෙටි පණිවිඩයක් හරහා ලැබීමට අවශ්‍යද?',
    'name_si' => 'නම සිංහලෙන්',
    'name_ta' => 'නම දෙමලෙන්',
    'is_delete' => 'මකන්න',
    'status' => 'ක්‍රියාත්මක කිරීම',
    'change_password' => 'ඔබට මුරපදය වෙනස් කිරීමට අවශ්‍යද?',
    'office_name' => 'කාර්යාලයේ නම',
];
