<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain WCA Complaint List Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'WCA Complaint list',
    'pending'=> 'සිදුවෙමින් තිබේ',
    'approved'=> 'අනුමතයි',
    'rejected'=> 'ප්‍රතික්ෂේපිතයි',
    'id'=> 'හැඳුනුම්පත',
    'office' => 'කාර්යාලයේ නම',
    'maternity_ben_leave' => 'ප්‍රසුතිකාධාර නොගෙවීම හෝ ප්‍රසුත නිවාඩු ලබා නොදීම',
    'child_labour' => 'ළමා ශ්‍රමය සම්බන්ධ පැමිණිලි',
    'female_emp_night' => 'කාන්තාවන් අවසර නොමැතිව රාත්‍රී සේවයේ යෙදවීම',
    'date' => 'දිනය',
    'nic' => 'ජාතික හැඳුනුම්පත',
    'status' => 'තත්වය',
    'action' => 'ක්‍රියා',
    'view' => 'පැමිණිලි ලැයිස්තුව',
    'table_heading' => 'WCA Complaint List',
];
