<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action recovery Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'மீட்டெடுத்தல்',
    'sub_heading'=> 'எடுக்கவேண்டிய நடவடிக்கை',
    'internal_ref_no'=> 'உள்ளக முறைப்பாட்டு இலக்கம்',
    'external_ref_no'=> 'வெளியக முறைப்பாட்டு இலக்கம்',
    'remark'=> 'கருத்து',
    'action'=> 'நடவடிக்கை',
    'reject'=> 'நிராகரிக்கவும்',
    'recovered' => 'மீட்டெடுக்கப்பட்டது',
    'submit' => 'சமர்ப்பிக்கவும்',
];
