<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain action pendin Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'நடவடிக்கை',
    'complaint_ref_no'=> 'முறைப்பாட்டு இலக்கம்',
    'sub_heading'=> 'எடுக்கவேண்டிய நடவடிக்கை',
    'tab_forward'=> 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close'=> 'முடிவுறுத்தப்பட்டது',
    'id'=> 'ID',
    'ref_num' => 'முறைப்பாட்டுக் குறிப்பு',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'upload' => 'பதிவேற்றவும்',
    'modify' => 'மாற்றியமைக்கவும்',
    'view' => 'காண்பிக்கவும்',
    'forward' => 'அனுப்புங்கள்',
    'copy' => 'பிரதிசெய்யுங்கள்',
    'assign_lo' => 'LOவை நியமிக்கவும்',
    'temporary_close' => 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close_menu' => 'முடிவுறுத்தப்பட்டது',
    'update_status' => 'நிலையை புதுப்பிக்கவும்',
    'remark' => 'கருத்து',
    'submit' => 'சமர்ப்பிக்கவும்',
    'select_forward_to' => 'எங்கு அனுப்பவேண்டுமென தெரிவுசெய்யுங்கள்',
    'select_forward_type' => 'அனுப்பும் வகையை தெரிவுசெய்யுங்கள்',
    'select_request_type' => 'கோரிக்கை வகையைத் தேர்ந்தெடுக்கவும்',
    'labour_officer_to_assign' => 'நியமிக்கவேண்டிய தொழிலாளர் அதிகாரியை தெரிவுசெய்யவும்',
    'select_status' => 'நிலையை தெரிவுசெய்யவும்',
    'select_complaint_category' => 'புகார் வகையை தெரிவுசெய்யவும்',
    'select_remark' => 'Select Remark',
    'yes' => 'ஆம்',
    'change_officer' => 'தொழிலாளர் அதிகாரியை மாற்ற வேண்டுமா?',
    'updated_date' => 'taStatus Updated Date',
    'no' => 'இல்லை',
    'tab_request'=> 'கோரிக்கை',
];
