<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action plaint & charge sheet Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'முறையீடு மற்றும் குற்றப்பத்திரிகை நடவடிக்கை',
    'sub_heading'=> 'புகாரை ஏற்கவும்/நிராகரிக்கவும்',
    'internal_ref_no'=> 'உள்ளக முறைப்பாட்டு இலக்கம்',
    'external_ref_no'=> 'வெளியக முறைப்பாட்டு இலக்கம்',
    'remark'=> 'கருத்து',
    'action'=> 'நடவடிக்கை',
    'created' => 'முறையீடு மற்றும் குற்றப்பத்திரிகை தயாரிக்கப்பட்டது ',
    'rejected' => 'கோரிக்கை நிராகரிக்கப்பட்டது',
    'submit' => 'சமர்ப்பிக்கவும்',
    'update_status' => 'நிலையை புதுப்பிக்கவும்',
];
