<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain action approval Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'நடவடிக்கை',
    'sub_heading'=> 'புகாரை ஏற்கவும்/நிராகரிக்கவும்',
    'internal_ref_no'=> 'உள்ளக முறைப்பாட்டு இலக்கம்',
    'external_ref_no'=> 'வெளியக முறைப்பாட்டு இலக்கம்',
    'remark'=> 'கருத்து',
    'action'=> 'நடவடிக்கை',
    'approve'=> 'ஏற்றுக்கொள்ளவும்',
    'reject'=> 'நிராகரிக்கவும்',
    'submit'=> 'சமர்ப்பிக்கவும்',
];
