<?php

return [

    /*
    |--------------------------------------------------------------------------
    |action legal certificate Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'சட்டச் சான்றிதழ்',
    'sub_heading'=> 'எடுக்கவேண்டிய நடவடிக்கை',
    'internal_ref_no'=> 'உள்ளக முறைப்பாட்டு இலக்கம்',
    'external_ref_no'=> 'வெளியக முறைப்பாட்டு இலக்கம்',
    'remark'=> 'கருத்து',
    'action'=> 'நடவடிக்கை',
    'request_reject' => 'கோரிக்கை நிராகரிப்பு',
    'legal_certificate_created' => 'சட்டச் சான்றிதழ் தயாரிக்கப்பட்டது',
    'submit'=> 'சமர்ப்பிக்கவும்',
    'update_status' => 'நிலையை புதுப்பிக்கவும்',
];
