<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Approved Complaint list Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'ஏற்றுக்கொள்ளப்பட்ட பட்டியல்',
    'pending'=> 'நிலுவையில் உள்ளது',
    'approved'=> 'ஏற்றுக்கொள்ளப்பட்டது',
    'rejected'=> 'நிராகரிக்கப்பட்டது',
    'id'=> 'ID',  
    'ref_num' => 'முறைப்பாட்டுக் குறிப்பு இலக்கம் #',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'காண்பிக்கவும்',
];