<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Business Nature Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'வணிகத்தன்மை',
    'business_nature_en' => 'வணிகத்தன்மை ஆங்கிலத்தில்',
    'business_nature_si' => 'வணிகத்தன்மை சிங்களத்தில்',
    'business_nature_ta' => 'வணிகத்தன்மை தமிழில்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'business_nature_list' => 'வணிகத் தன்மையின் பட்டியல்',
    'business_nature_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];
