<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Calendar Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'நாட்காட்டி',
    'internal_complaint_ref_no'=> 'உள்ளக முறைப்பாட்டு இலக்கம்',
    'external_complaint_ref_no'=> 'வெளியக முறைப்பாட்டு இலக்கம்',
    'add_event'=> 'நிகழ்வுகளைச் சேர்க்கவும் ',
    'my_event'=> 'என்னுடைய நிகழ்வுகள்',
    'event_icon'=> 'நிகழ்வு iconஐ தெரிவுசெய்யவும்',
    'event_title'=> 'நிகழ்வின் தலைப்பு',
    'event_date'=> 'நிகழ்வு இடம்பெறும் திகதி',
    'start_time'=> 'ஆரம்பிக்கும் நேரம்',
    'end_time'=> 'முடிவடையும் நேரம்',
    'event_people'=> 'நிகழ்விற்கான மக்கள்',
    'event_desc' => 'நிகழ்வின் விளக்கம்',
    'event_color' => 'நிகழ்விற்கான நிறத்தை தெரிவுசெய்யவும்',
    'add_event_btn' => 'நிகழ்வைச் சேர்க்கவும்',
    'select_status' => 'முறைப்பாட்டின் நிலை',
    'lo_message' => 'இந்த முறைப்பாட்டிற்கு தொழில் அலுவலர் ஒருவர் நியமிக்கப்படவில்லை',
    'lo_name' => 'நியமிக்கப்பட்ட தொழில் அலுவலர்',
];
