<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'முறைப்பாட்டு வகை குறியீடு பட்டியல்',
    'view_all' => 'அனைத்தையும் காண்பிக்கவும்',
    'category_name_en' => 'வகையின் பெயர் ஆங்கிலத்தில்',
    'category_name_si' => 'வகையின் பெயர் சிங்களத்தில்',
    'category_name_ta' => 'வகையின் பெயர் தமிழில்',
    'prefix' => 'முற்சேர்க்கை',
];
