<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Closed List Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'முடிவுறுத்தப்பட்ட பட்டியல்',
    'action_pending'=> 'நிலுவையிலுள்ள நடவடிக்கை',
    'investigation_ongoing'=> 'செயற்படுத்தப்படும் முறைப்பாடு',
    'temp_close'=> 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close'=> 'முடிவுறுத்தப்பட்டது',
    'leagle'=> 'சட்டச் சான்றிதழ்',
    'plaint'=> 'முறையீடு மற்றும் குற்றப்பத்திரிகை',
    'id'=> 'ID',
    'ref_num' => 'உள்ளக முறைப்பாட்டுக் குறிப்பு',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'complainant_mobile' => 'கையடக்கத் தொலைபேசி இலக்கம்',
    'status' => 'நிலை',
    'view' => 'காணவும்',
    'recovery_pending'=> 'மீட்டெடுத்தல்',
];
