<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complain Status Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'முறைப்பாட்டின் நிலை',
    'complain_status_en' => 'முறைப்பாட்டின் நிலை ஆங்கிலத்தில்',
    'complain_status_sin' => 'முறைப்பாட்டின் நிலை சிங்களத்தில்',
    'complain_status_tamil' => 'முறைப்பாட்டின் நிலை தமிழில்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'status_list' => 'நிலை பட்டியல்',
    'complain_status_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
    'status_type' => 'முறைப்பாட்டின் நிலை வகை',
];
