<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complaint Tracking Language Lines
    |--------------------------------------------------------------------------
    */

    'page' => 'தொழில் திணைக்களம்',
    'title' => 'உங்கள் முறைப்பாட்டை கண்காணிக்கவும்',
    'intro' => 'உங்கள் முறைப்பாட்டை கண்காணிக்கவும்',
    'description' => 'உங்கள் முறைப்பாட்டின் தற்போதைய நிலையைச் சரிபார்க்க முறைப்பாட்டு இலக்கத்தை இங்கே உள்ளிடவும்.  நீங்கள் வழங்கிய கையடக்கத் தொலைபேசி எண்ணுக்குக் கிடைக்கப்பெறும் OTP இலக்கத்தை இங்கு  உள்ளிடுவதன் மூலம் முறைப்பாட்டுக்கான தகவல்களைப் பெறலாம்.',
    'heading1' => 'உங்கள் கண்காணிப்பு விவரங்களை உள்ளிடவும்',
    'complaint_number' => 'முறைப்பாட்டு இலக்கம்',
    'enter_verification' => 'குறுஞ்செய்தி மூலம் பெறப்பட்ட 4 இலக்க சரிபார்ப்பு எண்ணை உள்ளீடு செய்யவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'verify_otp' => 'OTPஐ சரிபார்க்கவும்',
    'complaint_status' => 'முறைப்பாட்டின் நிலை',
    'receive_otp' => 'ஒருதடவை மாத்திரம் பயன்படுத்தும் கடவுச்சொல்லை பெறவில்லையா?',
    'resend_otp' => 'ஒருதடவை மாத்திரம் பயன்படுத்தும் கடவுச்சொல்லை மீண்டும் அனுப்பவும்',
    'verification_code_send' => 'சரிபார்ப்புக் குறியீடு அனுப்பப்பட்டுள்ளது',
    'otp_verification' =>  'ஒருதடவை மாத்திரம் பயன்படுத்தும் கடவுச்சொல் சரிபார்ப்பு',
    'otp_code' => 'உங்கள் ஒருதடவை மாத்திரம் பயன்படுத்தும் கடவுச்சொல் குறியீட்டை உள்ளிடவும்',
    'complaint_history' => 'முறைப்பாட்டின் வரலாறு'
];
