<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */
    
    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'முறைப்பாட்டின் வகை',
    'category_name_en' => 'வகையின் பெயர் ஆங்கிலத்தில்',
    'category_name_si' => 'வகையின் பெயர் சிங்களத்தில்',
    'category_name_ta' => 'வகையின் பெயர் தமிழில்',
    'expiry_days' => 'காலாவதியான திகதிகளின் எண்ணிக்கை',
    'category_prefix' => 'முற்சேர்க்கை',
    'order' => 'ஒழுங்கு',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'category_list' => 'முறைப்பாட்டின் வகைப் பட்டியல்',
    'category_no' => 'இல',
    'edit' => 'திருத்தவும்',
];