<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Complaint Remark Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'முறைப்பாட்டு குறிப்புரை',
    'complain_remark_en' => 'முறைப்பாட்டு குறிப்புரை ஆங்கிலத்தில்',
    'complain_remark_sin' => 'முறைப்பாட்டு குறிப்புரை சிங்களத்தில்',
    'complain_remark_tamil' => 'முறைப்பாட்டு குறிப்புரை தமிழில்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'remark_list' => 'குறிப்புரை பட்டியல்',
    'complain_remark_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];
