<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Dashboard Language Lines
    |--------------------------------------------------------------------------
    */

    'title'=> 'முகப்புப்பெட்டி',
    'new'=> 'புதியது',
    'action_pending' => 'நிலுவையிலுள்ள நடவடிக்கை',
    'ongoing' => 'விசாரணை நடைபெறுகின்றது',
    'temporary_closed' => 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'closed' => 'முடிவுறுத்தப்பட்டது',
    'summery' => 'சுருக்கம்',
    'last_month_summery' => 'கடந்த மாத சுருக்கம்',
    'last_year_summery' => 'கடந்த வருட சுருக்கம்',
    'last_year_monthly_complain_summery' => 'கடந்த வருட மாதாந்த முறைப்பாட்டுச் சுருக்கம்',
    'last_five_years_complain_summery' => 'கடந்த 5 வருட முறைப்பாட்டுச் சுருக்கம்',
    'received_vs_closed' => 'கடந்த 12 மாதங்களில் கிடைக்கப்பெற்ற மற்றும் முடிவுறுத்தப்பட்ட முறைப்பாடுகள்',
    'last_month_category_wise_complain' => 'முறைப்பாடுகளின் வகை அடிப்படையில் கடந்த மாதம் பதிவான முறைப்பாடுகள்',
    'last_year_category_wise_complain' => 'முறைப்பாடுகளின் வகை அடிப்படையில் கடந்த வருடம் பதிவான முறைப்பாடுகள்',
    'legal'=> 'சட்டச் சான்றிதழ்',
    'plaint'=> 'முறைப்பாடு மற்றும் குற்றப்பத்திரிகை',
    'recovery'=> 'மீட்டெடுத்தல்',
    'switch_dashboard' => 'அனைத்து அலுவலக டாஷ்போர்டுக்கு மாறவும்',
    'generate' => 'உருவாக்கு',
    'appeal' => 'மனு/ மறுபரிசீலனை/ மேன்முறையீடு',
    'approve' => 'அனுமதித்தல்',
    'this_month_summery' => 'இந்த மாதச் சுருக்கம்',
    'past_complaint_summery' => 'கடந்த புகார்களின் சுருக்கம்',
];
