<?php

return [

    /*
    |--------------------------------------------------------------------------
    | District Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'மாவட்டம்',
    'district_name_en' => 'மாவட்டத்தின் பெயர் ஆங்கிலத்தில்',
    'district_name_sin' => 'மாவட்டத்தின் பெயர் சிங்களத்தில்',
    'district_name_tamil' => 'மாவட்டத்தின் பெயர் தமிழில்',
    'province' => 'மாகாணத்தின் பெயர்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'district_list' => 'மாவட்ட பட்டியல்',
    'district_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];
