<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Establishment Type Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'ஸ்தாபனத்தின் வகை',
    'establishment_name_en' => 'ஸ்தாபனத்தின் பெயர் ஆங்கிலத்தில்',
    'establishment_name_sin' => 'ஸ்தாபனத்தின் பெயர் சிங்களத்தில்',
    'establishment_name_tam' => 'ஸ்தாபனத்தின் பெயர் தமிழில்',
    'order' => 'ஒழுங்கு',
    'district' => 'மாவட்டத்தின் பெயர்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'establishment_list' => 'ஸ்தாபன பட்டியல்',
    'establishment_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];
