<?php

return [

    /*
    |--------------------------------------------------------------------------
    | province Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காட்டவும்',
    'title' => 'நிகழ்வு',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'event_list' => 'நிகழ்வின் பட்டியல்',
    'no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
    'edit_event' => 'நிகழ்வைத் திருத்தல்',
    'ref_num' => 'உள்ளக முறைப்பாட்டுக் குறிப்பு',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்'
];
