<?php

return [

    /*
    |--------------------------------------------------------------------------
    | province Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காட்டவும்',
    'title' => 'நிகழ்வின் தலைப்பு',
    'title_name_en' => 'நிகழ்வின் தலைப்பு ஆங்கிலத்தில்',
    'title_name_si' => 'நிகழ்வின் தலைப்பு சிங்களத்தில்',
    'title_name_ta' => 'நிகழ்வின் தலைப்பு தமிழில்',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'event_title_list' => 'நிகழ்வின் தலைப்பு பட்டியல்',
    'event_title_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];
