<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain action ongoing Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'முறைப்பாட்டுப் பட்டியல்',
    'action_pending'=> 'நிலுவையிலுள்ள செயற்பாடுகள்',
    'investigation_ongoing'=> 'விசாரணை நடைபெறுகின்றது',
    'temp_close'=> 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close'=> 'முடிவுறுத்தப்பட்டது',
    'leagle'=> 'சட்டச் சான்றிதழ்',
    'plaint'=> 'முறைப்பாடு மற்றும் குற்றப்பத்திரிகை',
    'ref_num' => 'உள்ளக முறைப்பாட்டுக் குறிப்பு',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'complainant_mobile' => 'கையடக்கத் தொலைபேசி இலக்கம்',
    'mails' => 'அஞ்சல்கள்',
    'calendar' => 'நாட்காட்டி',
    'modify' => 'மாற்றியமைக்கவும்',
    'id'=> 'ID',  
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'காண்பிக்கவும்',
    'upload' => 'பதிவேற்றவும்',
];
