<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Labour Office & Division Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'தொழிலாளர் அலுவலகம் மற்றும் பிரிவு',
    'office_name_en' => 'அலுவலகத்தின் பெயர் ஆங்கிலத்தில்',
    'office_name_sin' => 'அலுவலகத்தின் பெயர் சிங்களத்தில்',
    'office_name_tam' => 'அலுவலகத்தின் பெயர் தமிழில்',
    'province' => 'மாகாணத்தின் பெயர்',
    'zone' => 'வலயத்தின் பெயர்',
    'district' => 'மாவட்டத்தின் பெயர்',
    'subdistrict' => 'உப மாவட்டத்தின் பெயர்',
    'city' => 'நகரத்தின் பெயர்',
    'office_type' => 'அலுவலகத்தின் வகை',
    'address' => 'முகவரி',
    'tel' => 'தொலைபேசி',
    'fax' => 'தொலைநகல்',
    'email' => 'மின்னஞ்சல்',
    'letter_head' => 'கடிதத் தலைப்பு',
    'office_code' => 'அலுவலகக் குறியீடு',
    'status' => 'செயற்படுத்துதல்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'labour_office_division_list' => 'அலுவலகப் பட்டியல்',
    'labour_office_division_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
    'add_city' => 'நகரங்களைச் சேர்க்கவும்',
    'address_sin' => 'முகவரி சிங்களத்தில்',
    'address_tam' => 'முகவரி தமிழில்',
    'city_list' => 'நகர பட்டியல்',
];
