<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'page' => 'தொழில் திணைக்களம்',
    'title' => 'முறைப்பாடு செய்யுங்கள்',
    'intro' => 'வணக்கம் !',
    'description' => 'நீங்கள் தற்போது தொழில் திணைக்களத்தின் முறைப்பாட்டு முகாமைத்துவக் கட்டகத்தை அணுகியுள்ளீர்கள். நீங்கள் தனியார்துறை அல்லது பகுதியளவான அரசதுறை ஊழியராகவிருந்து /   தொழிற்சங்கத்தின் பிரதிநிதிநிதியாகவிருந்து
    தங்களுக்கு தொழில் அல்லது சேவை தொடர்பான பிரச்சினைகள் காணப்படின், அவ்விடயங்களை இங்கே பதிவிடவும்.',
    'register_button1' => 'உங்கள் முறைப்பாட்டை',
    'register_button2' => 'இங்கே பதிவு செய்யவும்',
    'status_button1' => 'உங்கள் முறைப்பாட்டின்',
    'status_button2' => 'நிலையைச் சரிபார்க்கவும்'
];
