<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'email' => 'மின்னஞ்சல்',
    'password' => 'கடவுச்சொல்',
    'rememberMe' => 'நினைவில் வைத்திருக்கவும்',
    'signIn' => 'உள்நுழைக',
    'title' => 'முறைப்பாட்டு முகாமைத்துவ கட்டமைப்பு',
    'titleDep' => 'தொழில் திணைக்களம்',
    'frogotpassword' => 'உங்களது கடவுச்சொல்லை மறந்துவிட்டீர்களா?',
    'login' => 'உள்நுழைக',

];