<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Logs Language Lines
    |--------------------------------------------------------------------------
    */
    'form_title' => 'பதிவுச் செயற்பாடுகள்',
    'id' => 'Id',
    'subject' => 'விடயம்',
    'url' => 'Url',
    'method' => 'முறை',
    'ip' => 'IP',
    'user_id' => 'பயனர் முகவரி (Id)',
    'delete' => 'அழிக்கவும்',
    'name' => 'பெயர்',
    'mobile' => 'கையடக்கத் தொலைபேசி இலக்கம்',
    'date' => 'திகதி ',
    'time' => 'நேரம்',
    'sms_form_title' => 'SMS பதிவுச் செயற்பாடுகள்',
    'email_form_title' => 'மின்னஞ்சல் பதிவு செயல்பாடு',
    'email' => 'மின்னஞ்சல்',
    'body' => 'செய்தி',

];
