<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mail Template Language Lines
    |--------------------------------------------------------------------------
    */
    'no' => 'இல',
    'title' => 'முறைப்பாடுகளுக்கான மின்னஞ்சல்/அச்சுப்பிரதி',
    'name' => 'தலைப்பு',
    'select_mail_template'=> 'மின்னஞ்சல் மாதிரியை தெரிவுசெய்யுங்கள்',
    'select_template' => 'மாதிரியை தெரிவுசெய்யுங்கள்',
    'other_email'=> 'ஏனைய மின்னஞ்சல்',
    'subject' => 'விடயம்',
    'subject_sin' => 'விடயம் - சிங்களம்',
    'subject_tam' => 'விடயம் - தமிழ்',
    'body_content_en' => 'மின்னஞ்சல் உள்ளடக்கம்',
    'body_content_sin' => 'மின்னஞ்சல் உள்ளடக்கம் - சிங்களம்',
    'body_content_tam' => 'மின்னஞ்சல் உள்ளடக்கம் - தமிழ்',
    'edit' => 'திருத்தவும்',
    'activation' => 'செயற்படுத்துதல்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
];