<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'அலுவலக குறியீடுகள்',
    'division' => 'பிரிவுகள்',
    'zonal_office' => 'மண்டல துணை ஆணையர்கள் அலுவலகங்கள்',
    'district_office' => 'மாவட்ட தொழிலாளர் அலுவலகங்கள்',
    'sub_office' => 'துணை தொழிலாளர் அலுவலகங்கள்',
    'no' => 'இல',
    'view_all' => 'அனைத்தையும் காண்பிக்கவும்',
    'office_name_en' => 'அலுவலகத்தின் பெயர் ஆங்கிலத்தில்',
    'office_name_si' => 'அலுவலகத்தின் பெயர் சிங்களத்தில்',
    'office_name_ta' => 'அலுவலகத்தின் பெயர் தமிழில்',
    'office_code' => 'அலுவலகக் குறியீடு',
];
