<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pending plaint & charge sheet Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'நிலுவையிலுள்ள முறையீடு மற்றும் குற்றப்பத்திரிகை பட்டியல்',
    'pending'=> 'நிலுவையில் உள்ளது',
    'approved'=> 'ஏற்றுக்கொள்ளப்பட்டது',
    'rejected'=> 'நிராகரிக்கப்பட்டது',
    'ref_num' => 'உள்ளக முறைப்பாட்டுக் குறிப்பு எண்',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு எண்',
    'complainant_mobile' => 'கையடக்க தொலைபேசி இலக்கம்',
    'upload' => 'பதிவேற்றவும்',
    'temp_close'=> 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close'=> 'முடிவுறுத்தப்பட்டது',
    'leagle'=> 'சட்டச் சான்றிதழ்',
    'plaint'=> 'முறையீடு மற்றும் குற்றப்பத்திரிகை ',
    'recovery_pending'=> 'மீட்டெடுத்தல்',
    'modify' => 'மாற்றியமைக்கவும்',
    'action_pending'=> 'நிலுவையிலுள்ள செயற்பாடு',
    'investigation_ongoing'=> 'செயற்படுத்தப்படுகின்ற முறைப்பாடு',
    'pending'=> 'நிலுவையில் உள்ளது',
    'approved'=> 'ஏற்றுக்கொள்ளப்பட்டது',
    'rejected'=> 'நிராகரிக்கப்பட்டது',
    'id'=> 'ID',  
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'காண்பிக்கவும்',
];
