<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Recovery pending Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'மீட்பு பட்டியல்',
    'action_pending'=> 'நிலுவையிலுள்ள செயற்பாடு',
    'investigation_ongoing'=> 'செயற்படுத்தப்படுகின்ற முறைப்பாடு',
    'recovery_pending'=> 'taRecovery',
    'temp_close'=> 'தற்காலிகமாக முடிவுறுத்தப்பட்டது',
    'close'=> 'முடிவுறுத்தப்பட்டது',
    'legle'=> 'சட்டச் சான்றிதழ்',
    'plaint'=> 'முறையீடு மற்றும் குற்றப்பத்திரிகை',
    'pending'=> 'நிலுவையில் உள்ளது',
    'id'=> 'ID',
    'ref_num' => 'உள்ளக முறைப்பாட்டுக் குறிப்பு',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'complainant_mobile' => 'கையடக்க தொலைபேசி இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'காண்பிக்கவும்',
    'upload' => 'பதிவேற்றவும்',
    'modify' => 'மாற்றியமைக்கவும்',
];
