<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Rejected Certificate list Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'நிராகரிக்கப்பட்ட பட்டியல்',
    'ref_num' => 'முறைப்பாட்டுக் குறிப்பு எண்',
    'external_ref_no' => 'வெளியக முறைப்பாட்டுக் குறிப்பு',
    'pending'=> 'நிலுவையில் உள்ளது',
    'approved'=> 'ஏற்றுக்கொள்ளப்பட்டது',
    'rejected'=> 'நிராகரிக்கப்பட்டது',
    'id'=> 'ID',
    'complaint_name' => 'முறைப்பாட்டாளரின் பெயர்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'காண்பிக்கவும்',
];
