<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */
    
    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காண்பிக்கவும்',
    'title' => 'பயனர்',
    'name' => 'பெயர்',
    'email' => 'மின்னஞ்சல் முகவரி',
    'role' => 'பங்களிப்பு',
    'password' => 'கடவுச்சொல்',
    'confirmpassword' => 'கடவுச்சொல்லை உறுதிப்படுத்தவும்',
    'role' => 'பங்களிப்பு',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'பின்னோக்கிச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'list_title' => 'பயனர் பட்டியல்',
    'no' => 'இல',
    'edit' => 'திருத்தவும்',
];
