<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SMS Template Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => 'குறுஞ்செய்தி மாதிரி',
    'view_all'=> 'அனைத்தையும் காட்டவும்',
    'sms_template_name_en' => 'குறுஞ்செய்தி மாதிரி ஆங்கிலத்தில் ',
    'sms_template_name_sin' => 'குறுஞ்செய்தி மாதிரி சிங்களத்தில் ',
    'sms_template_name_tam' => 'குறுஞ்செய்தி மாதிரி தமிழில்',
    'body_content_en' => 'குறுஞ்செய்தி உள்ளடக்கம் ஆங்கிலம்',
    'body_content_sin' => 'குறுஞ்செய்தி உள்ளடக்கம் சிங்களத்தில்',
    'body_content_tam' => 'குறுஞ்செய்தி உள்ளடக்கம் தமிழில்',
    'status' => 'செயற்படுத்துதல்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பியுங்கள்',
    'template_no' => 'இல',
    'is_delete' => 'அழிக்கவும்',
    'edit' => 'திருத்தவும்',
];