<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Upload Document Language Lines
    |--------------------------------------------------------------------------
    */

    'form_title' => 'பதிவேற்றவும்',
    'title' => 'அழைப்பு அறிக்கையை பதிவேற்றவும்',
    'complaint_ref_no' => 'முறைப்பாட்டு இலக்கம்',
    'external_ref_no' => 'வெளியக முறைப்பாட்டு இலக்கம்',
    'upload_report' => 'அறிக்கையிடப்பட்ட ஆவணங்களை பதிவேற்றவும்',
    'add' => 'சேர்க்கவும்',
    'remove' => 'அகற்றவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
];








