<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complaincategory Language Lines
    |--------------------------------------------------------------------------
    */

    'add_new'=> 'புதிதாக சேர்க்கவும்',
    'view_all'=> 'அனைத்தையும் காட்டவும்',
    'title' => 'பயனர்',
    'name' => 'பெயர்',
    'email' => 'மின்னஞ்சல் முகவரி',
    'role' => 'பங்களிப்பு',
    'password' => 'கடவுச்சொல்',
    'confirmpassword' => 'கடவுச்சொல்லை உறுதிப்படுத்தவும்',
    'role' => 'பங்களிப்பு',
    'office' => 'பணி அலுவலகம்',
    'status_active' => 'செயற்படுத்தவும்',
    'status_inactive' => 'செயற்பாட்டை நிறுத்தவும்',
    'back' => 'முந்தையதிற்குச் செல்லவும்',
    'submit' => 'சமர்ப்பிக்கவும்',
    'list_title' => 'பயனர் பட்டியல்',
    'no' => 'இல',
    'edit' => 'திருத்தவும்',
    'mobile_no' => 'கையடக்கத் தொலைபேசி இலக்கம்',
    'login_credentials' => 'உள்நுழைவுச் சான்றுகளை SMS மூலம் அனுப்ப விரும்புகிறீர்களா?',
    'name_si' => 'නම සිංහලෙන්',
    'name_ta' => 'නම දෙමලෙන්',
    'is_delete' => 'அழிக்கவும்',
    'status' => 'செயற்படுத்துதல்',
    'change_password' => 'கடவுச்சொல்லை மாற்ற விரும்புகிறீர்களா?',
    'office_name' => 'அலுவலகத்தின் பெயர் ஆங்கிலத்தில்',
];
