<?php

return [

    /*
    |--------------------------------------------------------------------------
    | complain WCA Complaint List Language Lines
    |--------------------------------------------------------------------------
    */
    'title' => 'WCA Complaint list',
    'pending'=> 'நிலுவையில் உள்ளது',
    'approved'=> 'ஏற்றுக்கொள்ளப்பட்டது',
    'rejected'=> 'நிராகரிக்கப்பட்டது',
    'id'=> 'ID',
    'office' => 'அலுவலக பெயர்',
    'maternity_ben_leave' => 'மகப்பேற்று நன்மைகள் கொடுப்பனவினைச் செலுத்தாமை அல்லது மகப்பேற்று விடுமுறையை வழங்காமை',
    'child_labour' => 'சிறுவர் தொழில் தொடர்பான முறைப்பாடுகள்',
    'female_emp_night' => 'அனுமதியை பெற்றுக் கொள்ளாது இரவில் பெண் ஊழியர்களைத் தொழிலில் அமர்த்துதல்',
    'date' => 'திகதி',
    'nic' => 'தேசிய அடையாள அட்டை இலக்கம்',
    'status' => 'நிலை',
    'action' => 'நடவடிக்கைகள்',
    'view' => 'புகார் பட்டியல்',
    'table_heading' => 'WCA Complaint List',
];
